LEXICON_RU: dict[str, str] = {
    '/start':'Привет!Я бот для табеля. С моей помощью отсчитывается рабочее время. \n Команда /help поможет узнать, что я умею. Выбери одну из функций и нажми на соответствующую кнопку.',
    '/help':'Вот что я умею:\n Зафиксировать приход на работу и выход с неё \n Показать статистику',
    'choice':'Запиши, пожалуйста...',
    'other_answer':'Тут вообще-то кнопочки надо нажимать',
    'back':'Назад',
    'done':'Сделано!',
    'week':'Статистика за неделю',
    'month':'Статистика за месяц',
    'clear_stats':'Удалить день из жизни',
    'answers': {
    'tut':'А вот и я!',
    'netut':'Мои полномочия всё...',
    'mk':'МК',
    'uvc':'Увольнительная на целый день',
    'uvs':'УВС',
    'holidays':'Отпуск',
    'one_day':'За свой счёт',
    'short_day':'Укороченный'},
    'knop':'Кнопочка',
    'print':'А если забыл нажать?',
    'check_time':'Перерабатываешь?',
    'all_records':'Вся статистика'
}